export const models = [
    {type: 'nav', value: [
        'Главная',
        'Студия',
        'Загородная недвижимость',
        'Однокомнатная',
        'Двухкомнатная',
        'Трехкомнатная'
        ]},
    {type: 'description', value: 'Добрый день. Меня зовут Воронина Татьяна Юрьевна. Я - специалист по недвижимости в г. Барнауле, работаю в «Барнаульском Центре Недвижимости». Профессионально делаю подход к каждому клиенту, все сделки под ключ довожу до результата.'},
    {type: 'blockMenu', value: 'Загородная недвижимость'}
]